Repository: bizzl-greekdog/WP-Easy-Help
Catalog: locale/wp-easy-help-*.po
Languages: de_de

source: Show general help
de_de: Allgemeine Hilfe anzeigen

source: Show custom help
de_de: Individuelle Hilfe

source: Show plugin help
de_de: Erweiterungshilfe

source: Help
de_de: Hilfe

source: Is this helpful? Then please donate!
de_de: Ist diese Hilfe brauchbar? Dann spende bitte!

source: Whoops, looks like this page is missing!
de_de: Hoppla, diese Datei scheint zu fehlen!

source: Welcome %s
de_de: Hallo, %s!

source: General
de_de: Allgemein

source: Individual
de_de: Individuell

source: Plugins
de_de: Erweiterungen

source: Author
de_de: Autor

source: Contributor
de_de: Zuarbeiter

source: Subscriber
de_de: Abonnent

source: Do not show the following plugins in the index table:
de_de: F&uuml;r die folgenden Erweiterungen keine Hilfe zeigen:

source: Submit
de_de: Absenden

source: This feature requires inline frames. You have iframes disabled or your browser does not support them.
de_de: Dieser Bestandteil ben&ouml;tigt eingebettete Frames. Bei Ihnen sind diese deaktiviert oder Ihr Webbrowser unterst&uuml;tzt diese nicht.
